module.exports = {
    en: {
        section: {
            title1:"Yourself",
            subtitles1:"Overwhelming, annoying, time consuming",

        }
    },
    ka: {
        opensection: {
            sectionTitle: 'ქართული ტექსტი',
            delay: {
                title: "დაგვიანებული ფრენის კომპენსაცია",
                desc: "თუ თქვენმა ფრენამ დაიგვიანა 3+ საათი, ევროკავშირის რეგულაციის მიხედვით თქვენ გეკუთვნით კომპენსაცია 250-600 ევროს ოდენობით.",
            },
            compensation: {
                title: "გადადებული ფრენის კომპენსაცია",
                desc: "თქვენი ფრენა გადაიდო და არ მიგიღიათ გაფრთხილება მინიმუმ 14 დღით ადრე? თქვენ გეკუთვნით კომპენსაცია.",
            },
            missedconnectioncompensation: {
                title: "დამაკავშირებელი ფრენის კომპენსაცია",
                desc: "გამოტოვეთ დამაკავშირებელი რეისი ფრენის დაგვიანების გამო? თქვენ შესაძლოა გეკუთვნოდეთ ფრენის კომპენსაცია."
            },
            overbookingcompensation: {
                title: "გადაჯავშნილი რეისის კომპენსაცია",
                desc: "დროულად გამოცხადდით რეისზე მაგრამ ვერ მოხვდით თავისუფალი ადგილის არ ქონის გამო? თქვენ ფრენის კომპენსაცია გეკუთვნით."
            },
            compensationfordeniedboarding: {
                title: "რეისზე არ დაშვების კომპენსაცია",
                desc: "უარი გითხრეს ბორდინგზე და არ დაასახელეს მიზეზი ან არასაკმარისი მიზეზი გითხრეს? თქვენ გეკუთვნით კომპენსაცია."
            },
            delayedbaggagecompensation: {
                title: "დაგვიანებული ბარგის კომპენსაცია",
                desc: "თქვენმა ჩაბარებულმა ბარგმა დაიგვიანა ჩამოსვლა ან დაზიანებული ჩამოვიდა? თქვენ გეკუთვნით კომპენსაცია."
            }
        }
    }
}